/* NSMenuItem : <title: > (oid:170) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Lägg till i nyckelring";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonym inloggning";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Avbryt";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Anslut";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Anslutningstyp:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:174) */
"Encoding:" = "Teckenkodning:";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Ny anslutning";

/* NSMenu : <title:OtherViews> (oid:173) */
"OtherViews" = "AndraVyer";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Lösenord:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "Sökväg:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Server:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "Använd autentisering via publik nyckel";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Användarnamn:";

